export const contacts = {
  Heading: "Контакты и информация",
  Phone: "Телефон",
  Purpose: "Цель",
  "Purpose+": "достойно представить себя миру",
  "Previous occupation": "Прежняя работа",
  "Previous occupation+": "оператор станков и манипуляторов с ПУ",
  "As for now": "Сейчас",
  "As for now+":
    "студент Минского государственного лингвистического университета (межкультурные коммуникации, IT)",
  Languages: "Языки",
  "Languages+": "русский, английский, немецкий, арабский (в качестве хобби)",
};
