export const education = {
  "Education heading": "Образование",
  "Graduated a techschool": `В 2019 году стал выпускником Жодинского государственного политехнического колледжа 
  – Филиала Белорусского национального технического университета (диплом техника/оператор и наладчик станков 
  и манипуляторов с программным управлением)`,
  "Graduated an Uni": `В данный момент – студент Минского государственного лингвистического университета, 
  обучение подходит к концу в 2024 году (факультет межкультурных коммуникаций, переводчик-референт 
    специализирующийся на переводе документации и новостных сообщений в области IT-сферы)`,
};
