export const softSkills = {
  Heading: "Soft skills и положительные черты",
  "Team player": "Легко работаю в команде",
  Multitasking: "Могу справляться с несколькими задачами одновременно",
  Rational: "Рациональный подход к решению проблем",
  "Mental stamina": "Высокая устойчивость к стрессу и ментальная выносливость",
  Health: "Хорошее здоровье и спортивное телосложение",
  Military: "Есть военный билет; не подлежу призыву",
  Experience:
    "Опыт работы более двух лет на очень ответственной и требовательной (как физически, так и психологически) работе",
  Eloquence:
    "Красноречие и огромный вокабуляр (включая имена собственные и термины из различных сфер деятельности)",
  Motivation:
    "Мотивирован, по-настоящему вдохновлен своими целями; любознательный человек, который умеет и любит учиться, читает быстро и находит информацию в сжатые сроки",
  "Academic performance":
    "Безупречные отметки со средним баллом не меньше 9.0 (что является великолепным индикатором способности выполнять задания согласно требованиям)",
};
